@extends('layouts.app')
@section('title') Pacific - Free Bootstrap 4 Template by Colorlib @endsection
@section('header')
<meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate" />
<meta http-equiv="Pragma" content="no-cache" />
<meta http-equiv="Expires" content="0" />
<meta name="description" content="" />
<meta name="keywords" content="" />
@endsection
@section('content')
<section class="hero-wrap hero-wrap-2 js-fullheight">
  <div class="overlay"></div>
  <div class="container">
    <div class="row no-gutters slider-text js-fullheight align-items-end justify-content-center">
      <div class="col-md-9 ftco-animate pb-5 text-center">
       <p class="breadcrumbs"><span class="mr-2"><a href="/">Home <i class="fa fa-chevron-right"></i></a></span> <span>About us <i class="fa fa-chevron-right"></i></span></p>
       <h1 class="mb-0 bread">About Us</h1>
     </div>
   </div>
 </div>
</section>
<section class="ftco-section services-section">
  <div class="container">
    <div class="row">
      <div class="col-md-12 heading-section pl-md-5 ftco-animate">
        <p>શ્રી સુરત શંખેશ્વર મહાતીર્થમ્ (બલેશ્વર) નો ભવ્ય ઈતિહાસ “ જાપાનમાં મળી પુણ્ય લક્ષ્મી-ભારતમાં બની ધર્મલક્ષ્મી'’</p>
        <p>દિવ્ય સામ્રાજય: પૂ. દાદાગુરૂદેવ શ્રીમદ્ વિજય લબ્ધિસૂરીશ્વરજી મહારાજા, તીર્થ પ્રભાવક: પૂ. ગુરુદેવ શ્રીમદ્ વિજય વિક્રમસૂરીશ્વરજી મહારાજા તીર્થ નિશ્રાદાતા: પૂ. આ.દેવ શ્રીમદ્ વિજય રાજયશસૂરીશ્વરજી મહારાજા, તીર્થ પ્રેરણાદાત્રી: પૂ.સા. વર્ચા વાચંયમાશ્રીજી મ.સા. (બેન મ.સા.)" સોહામણા સુરતના ધર્મનિષ્ઠ પરિવારના સરકાર દંપનિ અ.સૌ. મેનકાબેન નિતીશભાઈ સરકાર - શ્રીમાન નિતીશભાઈ લક્ષ્મીચંદ સરકાર ભાગ્ય અજમાવવા મુંબઈ ગયા. ત્યાંથી જાપાન ગયા. જાપાનમાં પુણ્યએ સાથ-સહકાર આપ્યો. વિચક્ષણ બુધ્ધિ-પ્રામાણિકતા અને ધર્મના સંસ્કારે પુણ્ય લક્ષ્મી પ્રાપ્ત થઈ. બંને દંપતિએ સખત પરિશ્રમ કર્યો. ખુદનો જીવનમાં ધર્મ શ્રધ્ધા-આરાધના-વ્રત નિયમ-તપ ત્યાગનું પાલન કર્યું. ત્રણ સુપુત્રો મનિષ-નિમેષ-મુનેશ, પુત્રવધુઓ શિવાની-નેહલ-સોનાલી, પૌત્રીઓ ક્રિષા-ઈશા-ખુશી-કરીના-જશ્રી સરીના-સનાયા ને પણ ધર્મ સંસ્કાર અને શાસ્ત્ર જ્ઞાન આપ્યું. જાપાનમાં પણ સામાચિક, આવશ્યક ક્રિયા-પ્રભુ પૂજા તથા પર્વ આરાધનાના વિશિષ્ટ આયોજન કર્યા.</p>
        <p>ભરૂચથી પધારેલ શ્રી મહાવીરસ્વામી પ્રભુના જાપાનમાં જિનાલયની ધજા ચઢાવી. જાપાન નિવાસ દરમ્યાન અનેકવાર ભારતમાં આવાગમન થયું. મહાપુરૂષોના સમાગમે પ્રવચન શ્રવણે દિલમાં અનેક ધર્મ મનોરથો જાગૃત થવા લાગ્યા. તીર્થોની યાત્રા, સાધર્મિકોના સમાગમે ભાવોની અભિવૃધ્ધિ થઈ. કંઈક દિવ્ય-ભવ્ય-અલૌકિક કરવા હૃદયમાં ચિંતન-મનન ચાલતું. હતું. ભરૂચમાં શકિતનાય ઉપાશ્રયનો લાભ લીધો. ઉદ્ઘાટન પ્રસંગે પૂ. ગુરુદેવ રાજયશસૂરીશ્વરજી મ.સા. નો સત્સંગ થયો. કલ્યાણ મિત્ર અશોકભાઈ ઝવેરી સાથે સુરત લબ્ધિ-વિક્રમ- રાજયશસૂરીશ્વરજી જૈન તીર્થની વિશાળ ભૂમિ નિહાળી. તીર્થ ભૂમિદાતા રાજેશભાઈ કામદાર તથા દર્શનાબેન કામદારનો સંપર્ક થયો. વિશાળ સુંદર ચતુષ્કોણ ભૂમિ વારંવાર નિરખી જ જલ્લા. મનમાં મંગલ મનોરથ જાગ્યો. આ ભૂમિ ઉપર જિનાલય નિર્માણ કરીએ તો ? થોડા મહિના પછી અશોકભાઈ ઝવેરી જાપાન ગયા. મેનકાબેન-નીતિશભાઈ સરકાર સાથે જિનાલય નિર્માણ અંગે ચર્ચા-વિચારણા થઈ. પૂ. બેન મ.સા. નો સંપર્ક સાધ્યો. સરકાર દંપતિએ મંગલ મનોરથ પ્રગટ કર્યો. ત્યારબાદ અમદાવાદમાં પૂ.બેન મ.સા. પાસે બધી રજૂઆત કરી.... નાગપુરમાં પૂ.ગુરૂદેવ રાજયશસૂરીશ્વરજી મ.સા. ના પવિત્ર દર્શન-વંદન કર્યા. જિનાલયના ખનન મુહૂર્ત-શિલાન્યાસ મુહૂર્ત પ્રાપ્ત કર્યું. પૂ.સા. રત્નચૂલાશ્રીજી મ.સા.-પૂ.સા. વાચંચમાશ્રીજી મ.સા. (બેન મ.સા.) ની નિશ્રામાં સં. ૨૦૬૨, પો.વ.૮, સોમવાર, શિલાન્યાસ સંપન્ન થયું. સ્વ-દ્રવ્યથી ભવ્ય-દિવ્ય શ્રી શંખેશ્વર પાર્શ્વ પ્રભુનું જિનાલય, શ્રી આદિનાથ, શ્રી શાંતિનાથ, શ્રી મુનિસુવતસ્વામી, શ્રી સંભવનાથ, શ્રી મહાવીરસ્વામી, શ્રી સીમંધરસ્વામી, શ્રી ગૌતમસ્વામી, શ્રી પુંડરિકરસ્વામી પ્રતિમા-નિર્માણ-પ્રતિષ્ઠા તથા અંજનશલાકા પ્રતિષ્ઠા મહોત્સવ કર્યો. ગગનચુંબી શિખર પર કલશાસેહણ-ધ્વજા ફરકાવવામાં આવી.</p>
        <p>પ્રતિષ્ઠાની ઐતિહાસિક સાલ વિ. સં. ૨૦૬૪, પો.સુ.૩, તા. ૧૧-૧-૨૦૦૮, શુક્રવાર છે. સમસ્ત ભારતમાં તથા સુરત શહેર " જય જય શંખેશ્વર પાર્શ્વનાથ થી ગુંજી ઉઠ્યું. સરકાર દંપનિમાં નિતીશભાઈ સરકાર તોતેર (૭૩) વર્ષના અને મેનકાબેન એકોતેર (૭૧) વર્ષના છે. આ બંને ભાવિક દંપતિએ મળી જિનશાસનના એકસો ચુમ્માળીશ (૧૪૪) થી અધિક મહાન ચિરસ્મરણીય શાસન પ્રભાવક કાર્યો કર્યા છે. શ્રી સિધ્ધાચલ ગિરિરાજની ગોદમાં જંબુદ્વીપના પ્રાંગણમાં એકસો આઠ (૧૦૮) ફુટના વિશાળ ઊંચા આદિનાથ પ્રભુ પ્રતિષ્ઠિત કરી એક ઉજજવલ ઈતિહાસ અંકિત કર્યો છે. સાતક્ષેત્ર-જીવદયા-અનુકંપા ક્ષેત્રે દાન કરી સરકાર દંપતિ ધન્ય પુણ્ય બન્યા છે. તમારા ધર્મકાર્યની અનુમોદના કરતાં સમસ્ત પૂજયો અંતરના આશિષ વરસાવે છે. પૂ. ગુરુદેવ રાજયશસૂરીશ્વરજી મ.સા. ના વદનકમળથી પવિત્ર ઉદ્ગાર નીકળે છે. “નિતીશભાઈ-મેનકાબેન !! જાપાનમાં મળી પુણ્ય લક્ષ્મી-ભારતમાં બની ધર્મ-લક્ષ્મી તમે બધું મેળવ્યું. બધું કર્યું બસ, હવે પ્રભુની પ્રવજયા પ્રાપ્ત કરો. આત્માથી પરમાત્મા બનો. એજ, અંતરના આશીર્વાદ” શ્રી લબ્ધિ-વિક્રમ-રાજયશસૂરિશ્વરજી જૈન તીર્થના ટ્રસ્ટીગણ સરકાર દંપતિના ચરણ-કમળમાં નમસ્કાર કરી શાસનદેવને પ્રાર્થના કરે છે. “ સદા આપનું આરોગ્ય સુખશંતિપૂર્વક.... આંનદ રહો "... આપનો પરિવાર આપના પુણ્યપંચે સદા અગ્રેસર રહો. પ્રભુ શાસનના પ્રભાવે-ગુરુકૃપાએ માતા પદ્માના પ્રભાવે આ જિનાલય સુરતનું " શંખેશ્વર મહાતીર્થમ્  બન્યું. આપ આ મહાન તીર્થના પૂરક સહાયક અને સાતક્ષેત્રના અભિવર્ધક બનો. એજ અંતરની અભિલાષા."</p>
        <p>વિ. સં. ૨૦૭૨, પો.સુ.૩, મંગળવાર, તા. ૧૨-૧-૨૦૧૬ ના ૯મી ધજારોહણ-ભવ્ય પ્રવેશદ્વારનું ઉદ્ઘાટન તથા</p>
        <p>શ્રી લબ્ધિ - વિક્રમ -રાજ્યશસૂરીશ્વરજી જૈન મહાતીર્થ ( સુરત - બલેશ્વર ) નો અદ્દભુત ઇતિહાસ</p>
        <p>હૃદયના ભાવનું બિંદુ બન્યું ભવસાગર તરવા સિંધુ 
        <p>તીર્થ સામ્રાજય : પૂ.દાદા ગુરુદેવ  લબ્ધિસૂરીશ્વરજી  મહારાજા , તીર્થ પ્રભાવક :પૂ.ગુરુદેવ વિક્રમસૂરીશ્વરજી મહારાજા</p>
        <p>તીર્થ નિશ્રાદાતા :પૂ.આચાર્યદેવ  રાજ્યશસૂરીશ્વરજી મ.સા.,તીર્થ પ્રેરણાદાત્રી : પૂ.સા.વર્યા વાચંયમાશ્રીજી મ.સા.( બેન મ.સા.)</p>
        <p>ભાગ્યશાળી ભારતદેશ ...તેમાં ય ગુણીયલ ગુજરાત ,રૂડું રળિયામણું રાજનગર અમદાવાદ...સન્મતિદાયક સુમતિનગર ....ભાવિક ઇંદિરાબેન તથા દિનેશભાઇ કામદાર નિવાસ કરે...</p>
        <p>ભરતભાઈ -જયેશભાઇ  તથા  રાજેશભાઈ ત્રણ પુત્રો , એક પુત્રી .</p>
        <p>પૂ.ગુરુદેવ વિક્રમસૂરીશ્વરજી  મ.સા.- પૂ-માત્તૃહયા સર્વોદયાશ્રીજી મ.સા. ના સત્સંગે ધર્મભિમુખ થયા.અનેક ધર્મકાર્યના મનોરાય જાગૃત થયા...</p>
        <p>એક નાનો બાળક મમ્મી પાસેથી રૂપિયો મેળવે ...હઠીસિંહની વાડીના જિનાલયે જાય પ્રભુના દર્શન કરતાં પ્રાર્થના કરે ''પ્રભુ ! મારે પણ આવું  દેરાસર બાંધવું છે .'' થોડો મોટો થયો . એક દાનવીર માટે વાંચ્યું . પ્રભુને પ્રાર્થના કરે  '' મારે રોજ એક લાખનું ડેન કરવું છે .પ્રભુ ભક્તિ છે. શક્તિ આપો. '' આ ભાવુક બાળક તે જ રાજેશભાઈ કામદાર .</p>
        <p>વિ.સં . 2044 માં મુંબઈ વાલકેશ્વર  શ્રી સુપાર્શ્વનાથમાં પૂ.આચાર્યદેવ શ્રીમદ્દ વિજય રાજ્યશસૂરીશ્વરજી મ.સા.તથા પૂ.સા.વાચંયમાશ્રીજી મ.સા. ( બેન મ.સા.) ના રાજેશભાઈએ દર્શન - વંદન કાર્ય . નમ્રભાવે વિનંતી કરી '' સુરત જાઉં છું . ત્યાં ધંધો કરવો છે. રેહવું છે.પણ ,  ધર્મના અનેક મનોરથો લઈને જાઉં છું આશીર્વાદ આપો.મારા ધર્મ મનોરથો  પૂર્ણ થાય .''</p>
        <p>ઈ.સ.2001 માં બનારસ તીર્થમાં પ્રતિષ્ઠા  કરી સુરત પધાર્યા . રાજેશભાઈએ સુરતમાં પ્રભુ પ્રતિષ્ઠા કરાવી . ખુબ ભવ્ય મનોરથ સેવી રહ્યા છે.</p>
        <p>અમદાવાદ  શાંતિનગર સોસાયટીમાં વિક્રમ-તીર્થમાં પૂ.બેન મ.સા. ને વિનંતી કરી.સુરત નેશનલ હાઇવે નં  8  ઉપર ચલથાણ પાસે અઢાર હાજર વાર  ( 18,000 ) મારી જમીન છે.પાણી મીઠું છે.ફળદ્રુપ સુંદર જમીન છે.આપ સ્વીકારો અને મહાન તીર્થ નિર્માણ કરો.છ મહિના ચર્ચા-વિચારણામાં વ્યતીત થયા.</p>
        <p>પૂ.ગુરુદેવ અમદાવાદ ( પ્રેરણા તીર્થ ) ગોડીજી  ચાતુર્માસાર્થ પધારતા પાવન ભૂમિ સમર્પિત કરું છું.'
        પૂ.દાદા.ગુરુદેવ લબ્ધિની -પૂ.ગુરુદેવ વિક્રમના અપૂર્વ  પુણ્યે, પૂ.ગુરુદેવના મહા પ્રભાવિક વાસક્ષેપથી  જિનરાજનો યશ સર્વત્ર ફેલાયો.ઉદાર દાનવીરો-ધર્મપ્રેમી પુણ્યાઆત્માઓના સહકારે તીર્થ નિર્માણ થયું .</p>
        <p>જાપાન નિવાસી શ્રી નીતીશભાઈ સરકાર તથા શ્રી મેનકાબેન સરકાર પરિવારની ભાવનાએ શ્રી શંખેશ્વર પાર્શ્વનાથ પ્રભુનું જિનાલય થયું.શેઠ આનંદજી કલ્યાણજીની પેઢી - મહા પ્રભાવિક શખેશ્વર તીર્થની પેઢી , નેલ્લોર,બેંગ્લોર,સાંતાક્રઝ,પ્લેઝન્ટ પેલેસ  આદિ અનેક સંઘોના સહકારે નૃત્થ - મંડપ નિર્માણ થતું. શાસનદેવ -દેવીની પ્રતિષ્ઠા થઇ.</p>
        <p>ભવ્ય ઉપાશ્રય - સુંદર પ્રવચન હોલ,પૂ.સાધ્વીજી મ.સા.ના બે વિશાળ ઉપાશ્રય - અપૂર્વ ધર્મશાળા -સુંદર ભોજનશાળા - આયંબિલ  ખાતું-વિશાળ પટ્ટાંગણ - બાલ ક્રિડાંગણ વેગેરે</p>
        <p>હૃદયના ભાવનું બિંદુ બન્યું ભવસાગર તરવા સિંધુ</p>
        <p>પધારો....પધારો....પુણ્યાત્મા ।।  પ્રભાવિક પ્રભુના તથા પૂ.ગુરવરના દર્શન કરી ધન્ય - પુણ્ય બનો......</p>
        <p>અનુમોદક : શ્રી લબ્ધિ-વિક્રમ - રાજ્યશસૂરીશ્વરજી જૈન ટ્રસ્ટના ટ્રસ્ટીગણ</p>
      </div>
    </div>
  </div>
</section>
@endsection
@section('footer')
@endsection